export const DATA = [
  {
    title: 'Пикник у костра',
    body:
      'Данный мод - небольшой рассказ о том, как пионеры старшего отряда ходили в поход. Во время похода они рассказывали различные истории и анекдоты.',
    img:
      'https://steamuserimages-a.akamaihd.net/ugc/1691652211624376477/329F11C98B8152C884FD579A350211B3804251E8/?imw=268&imh=268&ima=fit&impolicy=Letterbox&imcolor=%23000000&letterbox=true',
    links: [
      {
        text: 'Steam',
        url:
          'https://steamcommunity.com/sharedfiles/filedetails/?id=2582471981',
      },
    ],
  },
  {
    title: 'Лето 87-го',
    body:
      'История о дружбе, любви и предательстве, где тонкие грани белого и чёрного перемешиваются между собою, образуя серый — обречённый цвет. Какое же оно, на самом деле, это Лето 87-го года? Как и с кем его провести — зависит только от тебя.',
    img:
      'https://steamuserimages-a.akamaihd.net/ugc/1289668326827853340/60464492C3D48EAE3BFF7E31C1BB8C9C04DDC618/?imw=5000&imh=5000&ima=fit&impolicy=Letterbox&imcolor=%23000000&letterbox=false',
    links: [
      { text: 'VK', url: 'https://vk.com/summerof87' },
      {
        text: 'Steam',
        url:
          'https://steamcommunity.com/sharedfiles/filedetails/?id=2152105095',
      },
    ],
  },
  {
    title: 'Тень внутри',
    body:
      'У каждой утопии есть своя тёмная сторона, даже у Мира «Совёнка»: обезумевшие во временной петле попаданцы, опасные аномалии, бестии всех мастей… Для сохранения покоя лагерей и их обитателей с незапамятных времён существует Корпус Наблюдателей, основанный Юлей и несколькими её друзьями. Наблюдатели потерпели поражение лишь однажды: когда по лагерям дьявольской армадой прошлись Всадники Апокалипсиса, истребляя на своём пути всё живое, а защитники «Совёнка» оказались заперты под непробиваемым куполом. И лишь благодаря хитрости Юли удалось победить почти неуязвимых чудовищ и заточить их создателя, Палача Миров, в пустоту меж лагерей. С тех пор прошла примерно дюжина циклов. Юля спасла своих друзей и союзников, тем не менее прежней жизнь назвать сложно. Тысячи людей погибли навсегда, сотни лагерей уничтожены. Юле не даёт покоя её неистовое альтер эго – Чёрная Тень, готовая в любой момент сорваться с цепи. Трижды в истории Корпуса злодеи пытались уничтожить лагеря, и каждый раз Юля выпускала яростного монстра как последнее средство борьбы с разрушителями. Так случилось и при Трагедии Всадников. Но самая тяжёлая битва в жизни Юли ещё впереди, и противником будет она сама.',
    img:
      'https://steamuserimages-a.akamaihd.net/ugc/1688272219897163458/5D1505838AF1E5996911C02EDB16190107B2E697/?imw=5000&imh=5000&ima=fit&impolicy=Letterbox&imcolor=%23000000&letterbox=false',
    links: [
      {
        text: 'Steam',
        url:
          'https://steamcommunity.com/sharedfiles/filedetails/?id=2561165070',
      },
    ],
  },
  {
    title: 'Свобода или Счастье',
    body:
      'Отправляясь в эту поездку, я сожалел об одном. О зря потерянном времени, которое можно было провести гораздо приятнее – наедине с моим компьютером. Мне до сих пор не понятно, как всё произошло. Может, во всём виновата она – Настя? Или это было такое место, где связь между двумя мирами истончилась, а я просто неосторожно провалился в эту червоточину? В любом случае, скучная поездка за город превратилась в самое настоящее путешествие в прошлое и… в мой кошмар. Я сразу понял, что с этим местом что-то не так. Это не просто пионерлагерь. И я здесь не просто так. Вот только я не знаю, что мне делать. Искать путь назад – в свой мир, к Насте? Или обрести смысл жизни с той, которую встретил уже здесь? А позволит ли это место остаться мне с ней? Какой из миров мне предназначен? Какая из девушек? Или мой удел – быть отшельником в обеих эпохах? Что я должен сделать?',
    img:
      'https://steamuserimages-a.akamaihd.net/ugc/1050974564363463419/4183919BCAF96D12A2C49B348F2E4BE79453CDA0/?imw=5000&imh=5000&ima=fit&impolicy=Letterbox&imcolor=%23000000&letterbox=false',
    links: [
      {
        text: 'Steam',
        url:
          'https://steamcommunity.com/sharedfiles/filedetails/?id=2114925951',
      },
    ],
  },
  {
    title: 'Не нашедшие свой покой: Redux',
    body:
      'Семён проводит обычную смену в пионерском лагере "Совёнок". Ему здесь нравится абсолютно всё. Но в последнее время парню не дают покоя странные ночные кошмары, природу которых он силится понять. Он не одинок в своих поисках: с Мику тоже творится что-то странное. Несмотря на плохое самочувствие, девушка собирается выступить на грядущем лагерном концерте, надеясь узнать там ответы на мучившие её вопросы. Какую цену придётся заплатить за это знание? Сюжет вдохновлён песней Константина Никольского "Музыкант". Вас ждут неоднозначные протагонисты и антагонисты и трогательная история на ~60 минут. Здесь нет трэша и любовной линии.',
    img:
      'https://steamuserimages-a.akamaihd.net/ugc/1814392411762031247/41B2D76E87BED2A2818F9E35ABE3B0A9CA5B64D8/?imw=5000&imh=5000&ima=fit&impolicy=Letterbox&imcolor=%23000000&letterbox=false',
    links: [
      { text: 'VK', url: 'https://vk.com/mlwmods' },
      {
        text: 'Steam',
        url:
          'https://steamcommunity.com/sharedfiles/filedetails/?id=2769799999',
      },
    ],
  },
  {
    title: 'Я умерла миллион раз, чтобы ты заметил меня: Redux',
    body:
      'Модификация для визуальной новеллы "Бесконечное Лето". Жанры модификации: артхаус, психоделический хоррор, драма (трэш модом не является). Работа вдохновлена творчеством витчхаус-проекта "Радость Моя" и старыми артхаусными короткометражками, содержит некоторое количество отсылок к источникам вдохновения и к оригинальной игре. Несмотря на то, что целью проекта изначально были эксперименты с визуальной составляющей, сама история цельная, мрачная и не противоречащая канону. Для полного погружения рекомендую проходить мод в наушниках в полной темноте.',
    img:
      'https://steamuserimages-a.akamaihd.net/ugc/1811020310227839299/F500DE131875962689EFDDEEC8132235597B6250/?imw=5000&imh=5000&ima=fit&impolicy=Letterbox&imcolor=%23000000&letterbox=false',
    links: [
      { text: 'VK', url: 'https://vk.com/mlwmods' },
      {
        text: 'Steam',
        url:
          'https://steamcommunity.com/sharedfiles/filedetails/?id=2802292867',
      },
    ],
  },
  {
    title: 'Рай в панельке',
    body:
      'ПРОДОЛЖЕНИЕ ХОРОШЕЙ КОНЦОВКИ ЛЕНЫ. О том, как жили Лена и Семён после Совёнка, с какими трудностями пришлось столкнуться, какие испытания пришлось пройти вместе. Модификация разделена на две части: Сторона А проходит в ноябре 1990 года, спустя несколько лет после "Совёнка". Их жизнь нелегка, приходится много работать, учиться, а ещё выживать на скромной зарплате. Они оба учатся жить вместе, понимать друг друга и поддерживать. Действие стороны Б происходит в 1987 году, когда Семён с Леной вернулись из лагеря. С какими трудностями пришлось столкнуться Семёну по возвращению из Совёнка? Как он освоился в новом мире? Было ли его появление полной неожиданностью или... его ждали?',
    img:
      'https://steamuserimages-a.akamaihd.net/ugc/2021593941273343234/F2E2F323B4249A7D497586CB90DEDE69F6006886/?imw=5000&imh=5000&ima=fit&impolicy=Letterbox&imcolor=%23000000&letterbox=false',
    links: [
      { text: 'VK', url: 'https://vk.com/rayvpanelke' },
      {
        text: 'Steam',
        url:
          'https://steamcommunity.com/sharedfiles/filedetails/?id=2910314539',
      },
    ],
  },
]
