export const DATA = [
  {
    title: 'Пикник у костра',
    body:
      'Данный мод - небольшой рассказ о том, как пионеры старшего отряда ходили в поход. Во время похода они рассказывали различные истории и анекдоты.',
    img:
      'https://steamuserimages-a.akamaihd.net/ugc/1691652211624376477/329F11C98B8152C884FD579A350211B3804251E8/?imw=268&imh=268&ima=fit&impolicy=Letterbox&imcolor=%23000000&letterbox=true',
    links: [
      {
        text: 'Steam',
        url:
          'https://steamcommunity.com/sharedfiles/filedetails/?id=2582471981',
      },
    ],
  },
  {
    title: 'Лето 87-го',
    body:
      'История о дружбе, любви и предательстве, где тонкие грани белого и чёрного перемешиваются между собою, образуя серый — обречённый цвет. Какое же оно, на самом деле, это Лето 87-го года? Как и с кем его провести — зависит только от тебя.',
    img:
      'https://steamuserimages-a.akamaihd.net/ugc/1289668326827853340/60464492C3D48EAE3BFF7E31C1BB8C9C04DDC618/?imw=5000&imh=5000&ima=fit&impolicy=Letterbox&imcolor=%23000000&letterbox=false',
    links: [
      { text: 'VK', url: 'https://vk.com/summerof87' },
      {
        text: 'Steam',
        url:
          'https://steamcommunity.com/sharedfiles/filedetails/?id=2152105095',
      },
    ],
  },
  {
    title: 'Тень внутри',
    body:
      'У каждой утопии есть своя тёмная сторона, даже у Мира «Совёнка»: обезумевшие во временной петле попаданцы, опасные аномалии, бестии всех мастей… Для сохранения покоя лагерей и их обитателей с незапамятных времён существует Корпус Наблюдателей, основанный Юлей и несколькими её друзьями. Наблюдатели потерпели поражение лишь однажды: когда по лагерям дьявольской армадой прошлись Всадники Апокалипсиса, истребляя на своём пути всё живое, а защитники «Совёнка» оказались заперты под непробиваемым куполом. И лишь благодаря хитрости Юли удалось победить почти неуязвимых чудовищ и заточить их создателя, Палача Миров, в пустоту меж лагерей. С тех пор прошла примерно дюжина циклов. Юля спасла своих друзей и союзников, тем не менее прежней жизнь назвать сложно. Тысячи людей погибли навсегда, сотни лагерей уничтожены. Юле не даёт покоя её неистовое альтер эго – Чёрная Тень, готовая в любой момент сорваться с цепи. Трижды в истории Корпуса злодеи пытались уничтожить лагеря, и каждый раз Юля выпускала яростного монстра как последнее средство борьбы с разрушителями. Так случилось и при Трагедии Всадников. Но самая тяжёлая битва в жизни Юли ещё впереди, и противником будет она сама.',
    img:
      'https://steamuserimages-a.akamaihd.net/ugc/1688272219897163458/5D1505838AF1E5996911C02EDB16190107B2E697/?imw=5000&imh=5000&ima=fit&impolicy=Letterbox&imcolor=%23000000&letterbox=false',
    links: [
      {
        text: 'Steam',
        url:
          'https://steamcommunity.com/sharedfiles/filedetails/?id=2561165070',
      },
    ],
  },
  {
    title: 'Свобода или Счастье',
    body:
      'Отправляясь в эту поездку, я сожалел об одном. О зря потерянном времени, которое можно было провести гораздо приятнее – наедине с моим компьютером. Мне до сих пор не понятно, как всё произошло. Может, во всём виновата она – Настя? Или это было такое место, где связь между двумя мирами истончилась, а я просто неосторожно провалился в эту червоточину? В любом случае, скучная поездка за город превратилась в самое настоящее путешествие в прошлое и… в мой кошмар. Я сразу понял, что с этим местом что-то не так. Это не просто пионерлагерь. И я здесь не просто так. Вот только я не знаю, что мне делать. Искать путь назад – в свой мир, к Насте? Или обрести смысл жизни с той, которую встретил уже здесь? А позволит ли это место остаться мне с ней? Какой из миров мне предназначен? Какая из девушек? Или мой удел – быть отшельником в обеих эпохах? Что я должен сделать?',
    img:
      'https://steamuserimages-a.akamaihd.net/ugc/1050974564363463419/4183919BCAF96D12A2C49B348F2E4BE79453CDA0/?imw=5000&imh=5000&ima=fit&impolicy=Letterbox&imcolor=%23000000&letterbox=false',
    links: [
      {
        text: 'Steam',
        url:
          'https://steamcommunity.com/sharedfiles/filedetails/?id=2114925951',
      },
    ],
  },
]
